tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
brew "openssl"
brew "ansible"
brew "awscli", args: ["HEAD"]
brew "bash"
brew "bettercap"
brew "direnv"
brew "ettercap"
brew "exiftool"
brew "fasd"
brew "ffmpeg"
brew "fish"
brew "gcc"
brew "git"
brew "go"
brew "hugo"
brew "jq"
brew "lastpass-cli", args: ["with-pinentry"]
brew "nmap"
brew "p7zip"
brew "qemu"
brew "radare2"
brew "reattach-to-user-namespace"
brew "sqlmap"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "vim"
brew "youtube-dl"
brew "z"
cask "arq"
cask "flux"
cask "keybase"
cask "lastpass"
cask "powershell"
cask "shiftit"
cask "spotify"
cask "wireshark"
cask "homebrew/cask-versions/iterm2-nightly"
