tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "caskroom/fonts"

brew "openssl"
brew "ansible"
brew "awscli", args: ["HEAD"]
brew "fish"
brew "direnv"
brew "ettercap"
brew "exiftool"
brew "ffmpeg"
brew "gcc"
brew "git"
brew "go"
brew "jq"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "vim"
brew "youtube-dl"

cask "arq"
cask "flux"
cask "keybase"
cask "powershell"
cask "shiftit"
cask "spotify"
cask "wireshark"
cask "homebrew/cask-versions/iterm2-nightly"
cask "1password-cli"
